
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "93"; */
"93.title" = "Stop";

/* Class = "NSButtonCell"; title = "Rivela"; ObjectID = "94"; */
"94.title" = "Rivela";

/* Class = "NSTextFieldCell"; title = "Dettagli:"; ObjectID = "95"; */
"95.title" = "Dettagli:";

/* Class = "NSButtonCell"; title = "Icona del documento"; ObjectID = "96"; */
"96.title" = "Icona del documento";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Velocità:"; ObjectID = "99"; */
"99.title" = "Velocità:";

/* Class = "NSTextFieldCell"; title = "Da:"; ObjectID = "100"; */
"100.title" = "Da:";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "101"; */
"101.title" = "A:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "105"; */
"105.title" = "Stop";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "106"; */
"106.title" = "Stop";
